<template>
  <div class="about">
    <img src="../assets/image4.jpg"/>
    <h1>О КОМПАНИИ</h1>
    <div class="main_container">
    <p>Начиная с октября 2009 года, ООО «Северо-Запад Инвест» реализует 
      инвестиционный проект комплексного освоения территорий, расположенных 
      между Водосливным каналом на юге города Сестрорецка и Комплексом 
      защитных сооружений от наводнений Санкт-Петербурга в границах поселков 
      Лисий Нос и Горская. Проект направлен на формирование качественно новой
       среды обитания человека, удобной для проживания, работы и отдыха, 
       а также решение проблемы депрессивных прибрежных территорий восточной 
       части акватории Финского залива.Проект комплексного освоения территорий 
       побережья Финского залива между п. Лисий Нос и г. Сестрорецк 
       осуществляется в соответствии с  договорами аренды, заключенными с 
       Санкт-Петербургом. После проведения  в 2009 и в 2010 годах аукционов 
       компания «Северо-Запад Инвест» получила право комплексного освоения территорий 
       в целях жилищного строительства. Условия заключенных договоров включают 
       в себя обязательства по разработке планировочной документации, инженерной 
       подготовки городских территорий путем намыва и стабилизации,  строительства 
       объектов инфраструктуры. Организация городом торгов была результатом принятых 
       на Федеральном и Региональном уровнях решений, направленных на развитие 
       городских земель в восточной части акватории Финского залива. Распоряжение 
       Правительства РФ  №1707-р от 13 ноября 2009 г. и Постановление Совета Федерации 
       Российской Федерации № 490-СФ от 16 декабря 2009 года позволили Санкт-Петербургу 
       привлечь инвестора для решения этой задачи. Общий размер частных инвестиций в 
       проект составит около 250 млрд. рублей.</p>
       <p>Несколько лет ведущие специалисты Санкт-Петербурга проводили кропотливые 
        изыскания и исследования в области экологии, гидрологии прибрежной акватории, 
        историко-культурного развития побережья, градостроительные и социально-экономические 
        исследования.  Результаты этих исследований позволили сформулировать основные задачи инвестиционного проекта:</p>
        <ul>
          <li>Решение экологических проблем и возрождение курортной значимости восточной 
            части побережья залива в районе дамбы и Тарховской бухты.</li>
          <li>Развитие рекреационной функции побережья, обустройство пляжей, парков и скверов.</li>
          <li>Создание нового городского образования с сохранением исторических градостроительных 
            традиций Санкт-Петербурга, Курортного района,  использование новейших отечественных и 
            зарубежных достижений и инноваций в области урбанистики, архитектуры, инженерного обеспечения и охраны окружающей среды.</li>
            <li>Улучшение социально-экономических условий жизни не только жителей Курортного района, но и жителей Санкт-Петербурга.</li>
            <li>Развитие в Санкт-Петербурге образования, культуры, туризма, спорта и здравоохранения.</li>
        </ul>
        <p>Для решения этих задач были привлечены высокопрофессиональные специалисты в области градостроительства, архитектуры, экологии, 
          способные принимать сложные и нестандартные решения. Решение задачи возрождения территории, обладающей большим нереализованным 
          потенциалом, даст возможность значительно поднять уровень жизни района, сделать его образцовым с точки зрения качества жизни. Идея 
          создания проекта с качественно новым уровнем жизни – это возможность обеспечить будущее для наших детей, а продуманное и 
          комплексное развитие территорий – будущее города Санкт-Петербург.</p>
        </div>
  </div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
img {
  width: 100%;
  height: 20vh;
  object-fit: cover;
}
.about {
  width: 80vw;
  margin: 0 auto;
}
</style>
