<template>
    <div class="contests">
        <img src="../assets/image4.jpg">
        <div class="main_container">
    <h2>Конкурсы</h2>
    <p>Концепция градостроительного развития территории предполагает создание высококачественной 
    архитектурной среды с использованием  традиций Петербургской застройки, максимальным вовлечением акваторий в городскую ткань.</p>

   <p>Для поиска наилучших проектных решений предполагается организовать ряд конкурсов, первым из которых является конкурс на 
    разработку архитектурного ансамбля Большого канала</p>
<h3>Предмет Конкурса</h3>

<p>Предметом Конкурса является получение выразительного архитектурного решения застройки 
Территории проектирования для формирования градостроительного ансамбля Большого канала, 
как главного композиционного узла нового градостроительного комплекса.</p>

<p>Цель Конкурсного проекта — разработать планировочное и объемно-пространственное решения
по формированию архитектурно-градостроительного ансамбля Большого канала в границах Территории проектирования.
Принципы формирования архитектурно-средовых, пространственных и социально-экономических характеристик 
Территории проектирования определяются исходя из задачи создания нового городского образования в
 пригородной зоне Санкт-Петербурга, по качеству жизни, комфортности среды обитания, уровню социально-культурного 
 обслуживания находящегося на уровне мировых стандартов.</p>

<p>Проектируемый градостроительный комплекс должен содержать статусные объекты регионального и общегородского 
    уровня — административно-делового, культурно-зрелищного, рекреационно-оздоровительного назначения. Формируемые 
    зоны активности в новом районе должны стать достойным дополнением существующим городским центрам Санкт-Петербурга, 
    обеспечив своим высоким архитектурным качеством и социальной значимостью повышение имиджа территории. У жителей и 
    гостей нового градостроительного образования должно быть сформировано ощущение пребывания в среде, насыщенной 
    объектами высокого потребительского качества. По результатам Конкурса предполагается получить архитектурные решения, 
    учитывающие градостроительный потенциал местоположения Территории проектирования, а также богатую историю 
    и окружающий ландшафт. Конкурсные проекты должны предложить решения, в которых должна прослеживаться связь между 
    сложившейся градостроительной ситуацией и предложениями по развитию данной территории. Главным элементом градостроительной 
    композиции Территории проектирования является акватория Большого канала шириной около 70 метров. Он делит формируемую 
    территорию на два участка и проходит с востока на запад. Характер застройки берегов Большого канала задает основной лейтмотив 
    архитектурной выразительности нового района.</p>

<h2>Задачи Конкурсного проекта</h2>
<ul>
    <li>Сформировать целостную и гармоничную архитектурную композицию застройки территории вдоль южного и 
        северного берегов Большого канала с учетом развития жилой, общественно-деловой и рекреационно-оздоровительной 
        функции на Территории проектирования в соответствии с Saint-Petersburgs application of legislation № м — 
        Фрагмент карты градостроительного зонирования Санкт-Петербурга в части территориальных зон из 
        Закона Санкт-Петербурга «О Правилах землепользования и застройки Санкт-Петербурга».</li>
        <li>Сформировать целостную и гармоничную архитектурную композицию застройки территории вдоль южного и северного 
            берегов Большого канала с учетом развития жилой, общественно-деловой и рекреационно-оздоровительной функции на 
            Территории проектирования в соответствии с Saint-Petersburgs application of legislation № м — Фрагмент 
            карты градостроительного зонирования Санкт-Петербурга в части территориальных зон из Закона Санкт-Петербурга 
            «О Правилах землепользования и застройки Санкт-Петербурга».</li>

</ul>
</div>
</div>
</template>
<script>
export default {
  
}
</script>
<style scoped>
.contests {
    width: 80vw;
    margin: 0 auto;
    padding: 0 auto;
}
img {
    object-fit: cover;
    width: 80vw;
    height: 20vh;
}

</style>