<template>
<vCarusel/>
  <div class="main_container">
    <h1>В ЛУЧШИХ ТРАДИЦИЯХ САНКТ-ПЕТЕРБУРГА</h1>
  <p>Новый пригород на берегу Финского залива формируется в лучших 
    традициях исторических пригородов Санкт-Петербурга. Проект 
    комплексного развития территории севернее пос. Лисий Нос – это воплощение 
    стратегии развития России, это стремление к реализации новых принципов, 
    затрагивающих технологические и экономические вопросы развития промышленной 
    сферы, сфер культуры, здравоохранения, образования, управления и развития бизнеса.</p> 
    <p>Главным в этой стратегии является осознание того факта, что 
    развитие человека это и основная цель и необходимое условие прогресса современного общества. 
    Создание привлекательных и комфортных для проживания населенных мест, 
    а также модернизация существующих городов и пригородных поселений — определяющий вектор 
    развития градостроительной отрасли экономики России.  Строительство Нового пригорода Санкт-Петербурга 
    может стать шагом в направлении решения этой задачи.</p>
  </div>


</template>

<script>
import vCarusel from "../components/vCarusel.vue"

export default {
  components: {
vCarusel
  },
  data: function () {
    return {
      slideIndex: 1

    }
  },
  computed: {
  },


  methods: {
   
}
}


</script>
<style>
.main_container {
  width: 80vw;
  margin: 50px auto;
}
p {
  margin: 0;
  text-indent: 3ch;
  text-align: justify;
}
li {
  text-indent: 3ch;
  text-align: justify;
}


</style>
