<template>
    <div class="project1">
        <div class="container">
            <h2> ПРОЕКТ</h2>
            <p> Проекты планировки и проекты межевания территории</p>
            <p>Технико-экономическое обоснование (ТЭО) проекта</p>
            <p>Проектирование объектов капитального строительства</p>
        </div>
        <div class="container1">
            <h2>ПРОЕКТЫ ПЛАНИРОВКИ И ПРОЕКТЫ МЕЖЕВАНИЯ ТЕРРИТОРИИ</h2>
            <p>Документация по планировке территории разрабатывается в соответствии с
                требованиями Градостроительного кодекса РФ, федеральных и региональных
                законодательных актов, нормативных документов территориального
                планирования.</p>
            <p>Основная задача разработки градопланировочной документации - обеспечение
                устойчивого развития территорий в соответствии с документами территориального
                планирования и нормативами градостроительного проектирования. </p>
            <p>Проект планировки территории (ППТ) — градостроительная документация,
                разрабатываемая в отношении застроенных или подлежащих застройке территорий,
                в целях выделения элементов планировочной структуры, установления параметров
                планируемого развития элементов планировочной структуры, зон планируемого
                размещения объектов федерального значения, объектов регионального значения,
                объектов местного значения.</p>
            <p>Проект межевания территории (ПМ) — градостроительная документация,
                разрабатываемая в отношении застроенных или подлежащих застройке территорий,
                в границах элементов планировочной структуры, определенных проектом планировки
                территории, в целях установления границ застроенных земельных участков и
                границ незастроенных земельных участков.</p>
            <p>Результат разработки и утверждения проекта планировки – правовая и
                градостроительная основа последующих проектных решений генерального плана
                территории, объектного проектирования, расчета эффективной экономической
                модели инвестиционного проекта строительства, реновации, развития территории.</p>
            
        </div>
    </div>
</template>
<script>
</script>
<style scoped>
.project1 {
    background-image: url(../assets/project1_background.jpg);
    background-size: 100% 100%;
    width: 100vw;
    height: 100vh;
    display: flex;
    justify-content: space-around;
    padding: 30px;

}

h2 {
    margin-top: 0;
    color: white;
    font-size: 14px;
}
p {
    color: white;
    font-size: 11px;
    margin-top: 0;
    margin-bottom: 0;
}
.container1 {
    width: 60%;
}
</style>